let objectArray = [
    {
      id : 0,
      title : "Oort cloud",
      content : "오르트 구름은 태양으로부터 50,000AU나 약 1광년 떨어진 곳에 아무렇게나 놓여있을 지 모른다는 가설이 세워진 구상모형 혜성의 구름이다. 이 공간은 태양계 밖의 가장 가까운 별인 프록시마 센타우리별까지 거리의 1/4에 해당한다.",
      price : 120000
    },
  
    {
      id : 1,
      title : "Noctilucent cloud",
      content : "야광운은 고위도지방 70~90도 부근 고도 76 ~ 85 km 높이의 중간권에 생기는 구름을 말한다. 약 120년 전에 처음 관측되었으나 그 높이에서 왜 생기는지는 아직 알 수 없다. 온도는 -120˚C정도이며, 열대의 상승 기류나 메탄이 주요 수증기원으로 될 것으로 추정된다.",
      price : 110000
    },
  
    {
      id :2,
      title : "Cumulonimbus cloud",
      content : "적운은 수직으로 발달하는 구름으로 쌘구름 또는 뭉게구름이라고도 한다. 햇빛에 비친 부분은 하얗게 빛나며, 구름 밑면은 어둡고 편평하다. 구름의 높이는 지표면으로부터 약 500m에서 2km에 달하며, 구름 꼭대기까지는 종종 10km에 이르는 경우도 있다.",
      price : 130000
    }
  ] ;

  export default objectArray;

/* 변수 여러개를 내보내야 할 때는 export default 말고 export{변수1, 변수2} 이렇게 씀 */